oh-my-fish/theme-clearance
jethrokuan/z
franciscolourenco/done
joseluisq/gitnow
fishpkg/fish-humanize-duration
oh-my-fish/plugin-bang-bang
sijad/gitignore
jorgebucaran/fisher
FabioAntunes/fish-nvm
edc/bass
