oh-my-fish/theme-agnoster
fisherman/autoenvstack
fisherman/done
fisherman/getopts
fisherman/gitignore
fisherman/humanize_duration
fisherman/spin
oh-my-fish/plugin-thefuck
